Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1002_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät vetoaa kansanedustajiin
smn: Sämitigge kiäsá aalmugovdâsteijeid

source: Saamelaiskäräjien hallitus kokoontui 10.2.2015 puhelinkokoukseen.
smn: Sämitige stivrâ čokkânij 10.2.2015 puhelinčuákkimân.

source: Saamelaiskäräjien hallitus päätti lähettää vetoomuksen kaikille Suomen kansanedustajille, jotta eduskunta hyväksyisi Hallituksen esitykset saamelaiskäräjälain uudistamiseksi ja ILO 169-sopimuksen ratifioimiseksi hallituksen esityksen mukaisesti vielä tällä eduskuntakaudella.
smn: Sämitige stivrâ meridij vuolgâttiđ áánnum puoh Suomâ aalmugovdâsteijeid, vâi ovdâskodde tuhhiittičij haldâttâs iävtuttâsâid sämitiggelaavâ uđâsmitmân já ILO 169-sopâmuš ratifisistmân haldâttâs iävtuttâsâi miäldásávt vala taan ovdâskoddepaajeest.

source: Hallitus painotti, että on välttämätöntä, että saamelaiskäräjälakiin esitettyjä saamelaiskäräjien vaaleja koskeva säännöksiä noudatetaan syksyn 2015 vaaleissa.
smn: Stivrâ tiäduttij, ete lii velttidmettum, ete sämitiggelaahân oovdânpuohtum sämitige valjáid kyeskee njuolgâdusâid nuávditteh čoovcâ 2015 vaaljâin.

source: Hallitus korosti, että koskaan aikaisemmin eduskunnassa ei ole ollut lakiesitystä, jolla olisi saamelaiskäräjien ja valtioneuvoston täysi tuki.
smn: Stivrâ tiäduttij, ete kuássin ovdil ovdâskoddeest ij lah lamaš lahâiävtuttâs, mast ličij sämitige já staatâräädi oles toorjâ.

source: Esityksiä tukee laaja saamelaisyhteisö sekä kolttien kyläkokous.
smn: Iävtuttâsâid tuárju vijđes sämisiärvádâh sehe nuorttâlâšâi sijdâčuákkim.

source: Saamelaiskäräjät toivoo, että esityksistä ei muodostuisi puoluepoliittisia kysymyksiä, vaan esityksille löytyisi laaja tuki yli puoluerajojen ja eduskunta näyttäisi suomalaisen demokratian voiman ja kyvyn tehdä perus- ja ihmisoikeusmyönteisiä päätöksiä.
smn: Sämitigge tuáivu, ete iävtuttâsâin iä šodâččii piäládâhpoolitliih koččâmušah, peic iävtuttâssáid kavnuučij vijđes toorjâ piäládâhraajij rasta já ovdâskodde čáitáčij syemmilii demokratia vyeimi já naavcâ toohâđ vuáđu- já olmoošvuoigâdvuođâi kuáttá mietâmielâlijd miärádâsâid.

source: Saamelaiskäräjät korosti, että eduskunnalla on historiallinen mahdollisuus ratkaista tilanne ja hyväksyä hallituksen esitykset ja jäädä Suomen historiaan perus- ja ihmisoikeusmyönteisenä eduskuntana.
smn: Sämitigge tiäduttij, ete ovdâskoddeest lii historjálâš máhđulâšvuotâ čuávdiđ tile já tuhhiittiđ haldâttâs iävtuttâsâid já pääcciđ Suomâ historján ovdâskodden, mii lii mietâmielâlâš vuáđu- já olmoošvuoigâdvuođâi kuáttá.

source: Ulkoasianministeriö on pyytänyt saamelaiskäräjiltä näkemyksiä alkuperäiskansojen oikeuksien edistämisestä ja turvaamisesta ja alkuperäiskansojen kulttuuriperinnön turvaamisessa sekä osallistumisesta poliittiseen ja julkiseen elämään.
smn: Olgoašijministeriö lii pivdám sämitiggeest uáinuid algâaalmugij vuoigâdvuođâi oovdedmist já turviimist já algâaalmugij kulttuuräärbi turviimist sehe uásálistmist poolitlii já almos elimân.

source: YK:n ihmisoikeusneuvosto on päätöslauselmassaan edellyttänyt YK:n alkuperäiskansa-asioiden asiantuntijamekanismia laatimaan asiasta raportin.
smn: OA olmoošvuigâdvuođârääđi lii miärádâsciälháttâsist vaattâm OA algâaalmugaašij äššitobdeemekanism rähtiđ ääšist raapoort.

source: Hallitus päätti lähettää vastauksen ulkoasianministeriön lisäksi alkuperäiskansa-asioiden asiantuntijamekanismille ja saamelaiselle parlamentaariselle neuvostolle.
smn: Stivrâ meridij vuolgâttiđ vástádâs olgoašijministeriö lasseen algâaalmugaašij äššitobdeemekânismân já säämi parlamentaarlii rááđán.

source: Saamelaiskäräjät käsitteli vastauksessaan saamelaisen kulttuuriperinnön tilaa ja osallistumismahdollisuuksia julkiseen elämään.
smn: Sämitigge kieđâvušâi vástádâsâstis sämmilii kulttuuräärbi tile já uásálistemmáhđulâšvuođâid almos elimân.

source: Saamelaiskäräjillä ei ole mahdollisuuksia vaikuttaa siihen, miten saamelaista aineellista kulttuuriperintöä suojellaan, ylläpidetään, tallennetaan ja näytetään.
smn: Sämitiggeest iä lah máhđulâšvuođah vaikuttiđ toos, ete maht sämmilii materiaallii kulttuuräärbi suojâleh, paijeentuálih, vyerkkih já čäittih.

source: Saamelaiskäräjät voi ainoastaan antaa lausuntoja ja esityksiä Suurin osa saamelaisesta aineellisesta kulttuuriperinnöistä on museoiden varastoissa ja arkistoissa eri valtioiden pääkaupunkiseuduilla.
smn: Sämitigge puáhtá tuše adeliđ ciälkkámušâid já iävtuttâsâid. Stuárráámus uási sämmilii materiaallii kulttuuräärbist láá museoi ráájuin já arkkâduvâin sierâ staatâi uáivikaavpugkuávluin.

source: Saamelaiskäräjät on esittänyt, että eri arkistoissa olevaa tietoa saamelaisista digitoitaisiin.
smn: Sämitigge lii iävtuttâm, ete sierâ arkkâduvâin orroo tiäđuid sämmilijn piejâččii digiháámán.

source: Saamelaista kulttuuriperintöä hyödynnetään poliittisesti ja taloudellisesti epäeettisesti ilman, että saamelaisyhteisö voisi siihen puuttua.
smn: Sämmilii kulttuurárbáin ávhástâleh poolitlávt já ekonomâlávt epieettisávt nuuvt, ete sämisiärvádâh ij pyevti toos tarvâniđ.

source: Saamelainen kulttuuriperintö on tältä osin ilman lainsäädännön turvaa.
smn: Sämmilii kulttuuräärbist ij lah taan uásild lahâasâttem torvo.

source: Suurimmat uhat saamelaiselle kulttuuriperinnölle on sen hyväksikäyttö, lainsäädännön kehittymättömyys ja perinteisten elinkeinojen heikko asema.
smn: Stuárráámus uhkeh sämmilii kulttuuráárbán láá toin ávhástâllâm, ovdánmettum lahâasâttem já ärbivuáválij iäláttâsâi hiäjus sajattâh.

source: Saamelaisten mahdollisuudet ylläpitää omia poliittisia instituutioitaan ja osallistua saamelaisyhteiskuntaan ovat hyvät.
smn: Sämmilij máhđulâšvuođah paijeentoollâđ jieijâs poolitlijd instituutioid já uásálistiđ sämisiärvádâhân láá pyereh.

source: Saamelaisilla on mahdollisuus äänestää saamelaiskäräjävaaleissa ja asettua ehdolle.
smn: Sämmilijn lii máhđulâšvuotâ jienâstiđ sämitiggevaaljâin já älgiđ iävtukkâssân.

source: Kolttasaamelaisilla on omat edustukselliset elimensä.
smn: Nuorttâlâšâin láá jieijâs ovtâstemorgaaneh.

source: Saamelaisia on edustettuina kunnanvaltuustossa Enontekiöllä, Inarissa, Sodankylässä ja Utsjoella.
smn: Sämmiliih láá ovdâstittum kieldâ váldustiivrâin Iänuduvvâst, Anarist, Suáđigilist já Ucjuuvâst.

source: Kunnan asukasmäärä, puolueiden politiikka ja saamelaisten suhteellinen osuus kunnan äänioikeutetuista vaikuttavat siihen, miten monta saamelaista ehdokasta valitaan kunnanvaltuustoon ja millaiset toimintamahdollisuudet heillä on.
smn: Kieldâ ässeemeeri, piäláduvâi politiik já sämmilij koskâmiärálâš uási kieldâ jienâvuoigâdvuođâlijn vaikutteh toos, ete kalle sämmilâš iävtukkâs väljejuvvoo kieldâ váldustiivrân já magareh toimâmáhđulâšvuođah sist láá.

source: Saamelaiskäräjät totesi vastauksessaan, että valtiollisessa vaaleissa saamelaisten on todella vaikeaa ja melkein mahdotonta saada saamelaista edustajaa kansanedustajaksi tai europarlamenttiin ilman merkittävää taloudellista tukea ja valtakunnan tason tunnettavuutta eikä siten, että henkilön saamelaisuus tuotaisiin esille vaalikamppailussa avoimesti.
smn: Sämitigge pahudij vástádâsâstis, ete staatâ vaaljâin sämmilij lii tuođâi vaigâd já masa máhđuttem finniđ sämmilii ovdâsteijee aalmugovdâsteijen teikâ europarlameentân jis ij lah merhâšittee ekonomâlâš toorjâ já ijge lah väldikode tääsist tubdum ijge nuuvt, ete ulmuu sämmilâšvuotâ puohtuučij oovdân vaaljâkištoost ávusmielâlávt.

source: Saamelaisten mahdollisuutta osallistua yhteisten asioiden hoitoon ja julkiseen elämään heikentää saamelaisvastainen kirjoittelu.
smn: Sämivuástásâš čäällim hiäjusmit sämmilij máhđulâšvuođâ uásálistiđ ohtsij aašij tipšomân já almos elimân.

source: Saamelaiskäräjien hallitus päätti esittää opetus- ja kulttuuriministeriölle ja ympäristöministeriölle että se täydentäisi ympäristökasvatuksen ja – tietoisuuden kehittämisen työryhmää saamelaiskäräjien edustajalla.
smn: Sämitige stivrâ meridij oovdânpyehtiđ máttááttâs- já kulttuurministeriön já pirâsministeriön ete toh tievâsmitáččii pirâsšoddâdem já – tiäđulâšvuođâ ovdedem pargojuávhu sämitige ovdâsteijein.

source: Työryhmän tehtävänä on mm. tunnistaa ympäristökasvatuksen kehittämistarpeita ja tehdä esityksiä niistä.
smn: Pargojuávhu pargon lii el. tubdâstiđ pirâsšoddâdem ovdedemtáárbuid já toohâđ iävtuttâsâid tain.

source: Saamelaiskäräjien näkemyksen mukaan Suomen kansainväliset velvoitteet ja biodiversiteettistrategian ja – toimintaohjelman toimeenpano edellyttävät, että saamelaisten luonnon monimuotoisuuteen liittyvä perinteinen tieto ja saamelaisen ympäristökasvatuksen tarpeet huomioidaan työryhmän työssä.
smn: Sämitige uáinu mield Suomâ aalmugijkoskâsiih kenigâsvuođah já biodiversiteetstratergia- já toimâohjelm olášuttem väätih, ete sämmilij luándu maaŋgâhámásâšvuotân lohtâseijee ärbivuáválâš tiätu já sämmilii pirâsšoddâdem táárbuh váldojeh vuotân pargojuávhu pargoost.

source: Saamelaiskäräjät totesi edelleen, että ympäristökasvatus on saamelaisille ja saamelaiskulttuurille hyvin tärkeä.
smn: Sämitigge pahudij ain, ete pirâsšoddâdem lii sämmiláid já sämikulttuurân uáli tergâd.

source: Saamelaiskäräjien hallitus nimesi edustajat Enontekiön kunnan tuulivoimayleiskaavan Akwé: Kon – työryhmään.
smn: Sämitige stivrâ nomâttij ovdâsteijeid Iänuduv kieldâ pieggâvyeimiuásikaava Akwé: Kon – pargojuávkun.

source: Enontekiölle valmistellaan tuulivoimayleiskaavassa, jossa säädellään tuulivoimaan soveltuvat alueet sekä ne alueet, jonne tuulivoima ei sovellu.
smn: Iänudâhân valmâštâleh pieggâvyeimialmoskaava, mast miäruštâleh kuávluid, moh heivejeh pieggâvuáimán sehe taid kuávluid, kuus pieggâvyeimi ij heivee.

source: Työryhmään nimettiin seuraavat edustajat: Ulla Magga, Tuomas Palojärvi, Per-Oula Juuso, Per-Antti Labba, ja Anni-Helena Ruotsala.
smn: Pargojuávkun nomâttii čuávuváid ovdâsteijeid: Ulla Magga, Tuomas Palojärvi, Per-Oula Juuso, Per-Antti Labba, já Anni-Helena Ruotsala.

source: Seuraava saamelaiskäräjien hallituksen kokous pidetään Inarissa 17.2.2015.
smn: Čuávuváš sämitige stiivrâ čuákkim tuálloo Anarist 17.2.2015.
